[
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "easy-typing-obsidian",
  "obsidian-completr",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "cm-typewriter-scroll-obsidian",
  "table-editor-obsidian"
]